{
"movies": [{"id":8275,"catId":35,"name":"Amerikai pite 35: Pucér maraton","description":"Ez a pite is olyan hatalmasat fog durranni, mint az eddigiek! A történet középpontjában ezúttal Erik Stifler, Matt és Steve unokatestvére áll, akinek eltökélt szándéka, hogy bármilyen áron is, de mindenképpen el akarja veszíteni a szüzességét. Persze a legifjabb Stifler a család idősebb férfitagjainak hagyatékát sem kótyavetyélheti el, így hát kénytelen indulni a kollégium meztelen futóversenyén. S az sem meglepő, hogy a számtalan próbálkozását a gyengébb nem képviselőinél, viccesebbnél viccesebb jeleneteken keresztül láthatjuk.","image":"images/2feff392-40e4-4ded-bd84-c736e96c37b0.jpg","price":5500,"stock":false,"featured":true,"active":true},{"id":9381,"catId":28,"name":"Babylon A.D.","description":"A veteránból lett zsoldos Toorop elvállalja, hogy gyönyörű Aurorát Oroszországból Amerikába kíséri. Arról azonban fogalma sincs, hogy a nő csak gazdatest. Egy olyan organizmus hordozója, amivel egy nagyhatalmú szektának világmegváltó tervei vannak. A kiégett katona kénytelen ráébredni, hogy nem csak a lány élete, de talán a világ sorsa is a kezében van.","image":"images/75b643c0-ecbc-4570-944e-dc395901d29f.jpg","price":3999,"stock":false,"featured":true,"active":true},{"id":24438,"catId":35,"name":"Hova lettek Morganék?","description":"Morganék - akik egy futó hűtlenség következményeként épp válni készülnek - mindenképp szeretnének eltűnni a világ szeme elől. Ugyanis egy gyilkosság szemtanújává válnak, így az ügyészség a tanúvédelmi program keretében egy békés kisvárosba küldi őket. A veszekedésben élenjáró pár kénytelen a helyi seriff rokonának kiadni magát, és hogy az álca tökéletes legyen, boldog szerelmeseknek kell tűnniük. Pault és Merylt eleinte még a helybéliek naiv szívélyessége sem kárpótolja a Manhattanben maradt pörgésért és nagyvilági csillogásért, de valahogy mégis kezdik megkedvelni új életüket, amikor rájuk talál a gyilkos.","image":"images/9d039fab-e167-48f5-9d83-fc75a6c65718.jpg","price":2999,"stock":true,"featured":false,"active":true},{"id":298,"catId":12,"name":"Ocean's Thirteen - A játszma folytatódik","description":"Willy Bank, a könyörtelen kaszinótulajdonos kórházba juttatta Danny Ocean barátját és mentorát, Reubent. Álmában sem gondolta volna, hogy ezek után szemben találja magát a díszes társasággal. De Bank elszámította magát, a fiúk nem hagyják annyiban a dolgot. Mindent megtesznek, hogy visszavágjanak, mégpedig Bank nagy napján, a róla elnevezett kaszinó megnyitóján. Először meg akarják kopasztani, majd meg akarják fosztani a dicsőségtől, a szállodáiért kapott Öt gyémánt-díjaktól. A terv veszélyes, és majdnem lehetetlen végrehajtani, de a fiúk nem ismerik ezt a szót.","image":"images/cc54475a-b6a2-41f6-adc2-7554503f65be.jpg","price":3999,"stock":true,"featured":true,"active":false},{"id":36669,"catId":12,"name":"007 - Halj meg máskor","description":"Bond ezúttal az Észak- és Dél-Korea közötti acsarkodásokban vesz részt. Az északiak mindenre kapható banditája, Zao foglyul ejti. Szabadulásakor Bond bosszút esküszik ellene. Következő megbízatása egy rejtélyes milliomos, Gustav Graves ellen szól, akinek nagy tervei vannak a világ leigázására. Két hölgy is nehezíti Bond dolgát: Jinx, a gyönyörű gyémántcsempész és a nyugtalanító Miranda Frost. Koreába Londonon és Kubán át vezetnek vissza a szövevényes szálak.","image":"images/d38cd709-93d0-44fb-9679-c8e9b244f223.jpg","price":3999,"stock":false,"featured":false,"active":true},{"id":1436,"catId":36,"name":"Musa - A harcos","description":"1375-ben járunk, amikor a Ming-dinasztia kerül uralomra Kína legnagyobb részén, és a megdöntött Yuan-uralkodóházat észak felé szorítja, a nagy Falon túlra. A határvidéken folytatódik a háború, amibe az új kínai uralkodóhoz igyekvő koreai küldöttség is belekeveredik. A Mingek a békés küldötteket ellenségként fogadják, és miután csapdába csalták oket, a sivatagban kiszolgáltatják a koreaiakat a Yuan csapatoknak. Az első véres ütközet után Choi-jung vezér vállakozik a lehetetlenre, hogy küldöttségének maradékát hazavezesse. Helyzetük gyökeresen megváltozik, amikor összeakadnak egy Ming hercegnővel: Choi-jung első pillantásra beleszeret, és megmenti a Yuanok elől. A harcban egy Yeo-sol nevű, felszabadított rabszolga is kitűnik lándzsatechnikájával.","image":"images/3f12e605-ee79-46b8-bc28-83d48bf77fc7.jpg","price":3500,"stock":true,"featured":false,"active":true},{"id":10048,"catId":28,"name":"Lopakodó","description":"Az amerikai haditengerészet új szuperpilótáját nem anya, hanem számítógépprogram szülte. EDI-nek, azaz mesterséges intelligenciával rendelkező Automatikus Harci Repülőgépnek nevezik, akivel, illetve amivel szemben esélye sincs az ellenségnek. Ben Gannon, Kara Wade és Henry Purcell a haditengerészet elit tesztpilóta osztagának oszlopos tagjai. A három szuperpilóta feladata az új lopakodó vadászgép bejáratása. Ám EDI egy villámcsapás következtében meghibásodik, és önállósítja magát. Csak Ben és társai állíthatják meg","image":"images/652df823-b524-458d-8098-9f86fc57514f.jpg","price":2999,"stock":true,"featured":false,"active":true},{"id":14536,"catId":35,"name":"Miért éppen Minnesota?","description":"Nincs még egy olyan ambiciózus nő mint a Miamiban élő Lucy Hill (Renée Zellweger). Szereti a csillogást és a pénzt, de még ennél is jobban imádja a karrierjét, amivel szemben minden csak másodlagos. Mikor szembejön egy új megbízatás, amiben le kell vezényelni egy isten háta mögötti gyár átszervezését, Lucy ráveti magát a feladatra, ugyanis úgy sejti, a siker újabb előléptetéssel jár. Igen ám, de a rutinmunkának induló feladat nem csak olyan meglepetéseket tartogat számára, melynek hatására egész élete átértékelődik, de még álmai férfijával (Harry Connick, Jr.) is összeakad ott, ahol álmában sem gondolta volna, hogy meglelheti.","image":"images/3d717ed9-9e1e-4c88-9093-af58a248180f.jpg","price":3500,"stock":true,"featured":false,"active":true},{"id":13394,"catId":16,"name":"Shrekből az angyal","description":"Shrek, a nagy kedvenc most ismét visszatért, ám ezúttal nem egy egészestés filmben láthatjuk viszont, hanem rövid időre bepillanthatunk az otthonába a karácsonyi ünnepek közeledtével. Kedvenceink most is, mint mindig mulatságos helyzetekbe keverednek és szívet melengető párbeszédeket folytatnak, s természetesen az összes eddigi szereplő is kivétel nélkül felbukkan. A mindössze félórás film Shrek és Fiona karácsonyi készülődését, és az ünnepet mutatja be - amolyan ogre-módra.","image":"images/a52701a6-0c23-40fb-a29f-66431e3eac91.jpg","price":2999,"stock":false,"featured":true,"active":true},{"id":52330,"catId":35,"name":"Üvegtigris 3.","description":"Egy fogpiszkáló, egy lövés, egy megkeseredett orvos és egy jókor érkező luxuskocsi – ennyi elég, hogy Lali meghozza élete nagy döntését: mindent maga mögött hagy és lelép. Az Üvegtigris váratlan vendége, Feri, a budapesti sztárügyvéd –bár nem tervezte–, a büfénél marad, míg Lali –bár nem tervezte–, az ügyvéd Bentley kabriójában marad. Elindul egy őrült nap, az álomautóra azonnal felfigyel az álomnő, Lali játszani kezdi a nagymenőt, és elkezdődik élete legnagyobb kalandja, élete talán legjobb nőjével, sőt nőivel.","image":"images/35302f93-0821-4d19-b569-6113767da18e.jpg","price":3999,"stock":true,"featured":true,"active":true},{"id":9339,"catId":35,"name":"Távkapcs","description":"Van, aki irányítja az életét, és van, akit az élet irányít - tartja a mondás. Az egyetlen kivétel Michael Newman. Egy titokzatos feltaláló ugyanis megajándékozza az univerzális távkapcsolóval, melynek tulajdonosa előre-hátra járkálhat az időben, lelassíthatja a szembejövő nőket, és ha túlságosan zajosnak tűnnek, átmenetileg kikapcsolhatja a gyerekeit. Elbizakodottságra azonban semmi oka: nem volt még távkapcsoló a világon, mely egy idő után át ne vette volna az irányítást. És attól kezdve Michael kiszolgáltatottabb, mint valaha. A tét a családja, feleségével és a gyerekeivel való viszonya.","image":"images/fead9259-d18a-4bc6-a8cb-62316af249ed.jpg","price":2500,"stock":true,"featured":false,"active":true},{"id":10555,"catId":16,"name":"Cápamese","description":"Oszkár kis hal a nagy tóban, az eszénél csak a szája jár gyorsabban, és miközben a Bálnamosóban gürcöl \"vakardhalként\", arról álmodozik, hogy egy nap kifogja az aranyhalat és felkerül a Korál csúcsára, a gazdagok és híresek közé. És egy nap valóban az ölébe hullik no, nem a szerencse, hanem egy nagy fehér cápa hullája, és hősünk azon kapja magát, hogy ő lett Oszkár, a Cápaölő. Így történik, hogy a kis hal megeteti a nagyhalakat, a bökkenő mindössze annyi, hogy az áldozat a rettegett Nagy Fehér Főnök, Don Lino fia volt. És akire egyszer ráharap a halvilág.","image":"images/1489a2c8-7b22-4893-8e9f-cd33dc9aee45.jpg","price":3500,"stock":false,"featured":true,"active":true},{"id":707,"catId":28,"name":"007 - Halálvágta","description":"Max Zorin a komputerbáró nem elégszik meg azzal, hogy milliárdokat keressen a számítástechnikai piacon. Azt akarja, hogy cége legyen az egyetlen meghatározó erő az új iparágban. Ebben már csak a konkurencia, a kaliforniai Szilikon-völgyben virágzó high-tech üzemek akadályozzák, de talán már nem sokáig. Zorin azt tervezi, hogy az egyébként is veszélyeztetett környéken mesterségesen idéz elő olyan nagyerejű földrengést, amely pillanatok alatt elpusztítja a Szilikon-völgyet. James Bond indul Zorin megállítására.","image":"images/e47875c7-f816-4263-86e7-99e4b6cc95da.jpg","price":2999,"stock":true,"featured":true,"active":true},{"id":5559,"catId":16,"name":"Mézengúz","description":"A Barry B. Benson nevű méh most végzett a főiskolán és csalódottan kell tudomásul vennie, hogy az élet számára egyetlen pályát kínál: a mézet. Ám hősünket nem olyan fából faragták, hogy csak úgy beálljon a nyájba, jobban mondva a rajba. Sikerül kiharcolnia, hogy a pollengyűjtő osztag magával vigye egy körútra a kason kívülre, a nagyvilágba. És itt kezdődnek az igazi bonyodalmak. Egy virágnak nézett teniszlabda, egy kis eső, no meg egy jószívű hölgy és Barry élete fenekestül felfordul. Nem elég, hogy megszegi a kas szabályát, miszerint a méheknek szigorúan tilos az emberekkel társalogniuk, de sokkoló felfedezést tesz: rájön, hogy az emberiség ellopja a méhek mézét! Ráadásul évszázadok óta! Barry azonnal megtalálja élete célját: beperli az emberiséget eme hallatlan gaztettéért.","image":"images/741708ab-fbcf-47c5-b424-94de66ad8720.jpg","price":3500,"stock":true,"featured":true,"active":false},{"id":1428,"catId":28,"name":"Volt egyszer egy Mexikó","description":"A legendás gitáros, El Mariachi a külvilág elől rejtőzve tengeti mindennapjait. Egy korrupt, csupán személyes bosszújának élő CIA-ügynök (Johnny Depp) felkutatja a hallgatag, titokzatos férfit, hogy szabotálja az ördögi kartellvezér, Barillo (Willem Dafoe) tervét, aki likvidálni akarja Mexikó elnökét. Ám El Mariachinak ezen kívül is megvan rá az oka, hogy visszatérjen: a bosszú élteti. Így történhet hogy Mariachi legendája, alkalmi csapatával, Lorenzóval (Enrique Igleasias) és Fideóval (Marco Leonardi) egy magasabb szintre emelkedik.","image":"images/02e77241-0407-4f93-af19-9173a2cf539c.jpg","price":2500,"stock":true,"featured":true,"active":true},{"id":1266,"catId":28,"name":"Az utca királyai","description":"Los Angeles sokaknak napfényt, pálmafákat és könnyű, vidám életet jelent. És vannak olyanok, akiknek egészen mást. A városban dolgozó zsaruk számára ezekből az utcákból felesleges erőszak, hazugság és halál sugárzik. Aki itt egyenruhába bújik, az hamar megtanulja, hogy a törvény betűje nem vezet el az igazságig: az utca törvényeire van szüksége, ha győzni akar. Tom Ludlow nem adja fel könnyen, pedig ő aztán igazán sötéten látja a világot. Felesége elvesztése után csak a rendőri munka marad számára. Amikor azonban egy nyomozás során rájön, hogy a kollégái közé is befurakodott a korrupció, minden dühét és haragját ebben az ügyben vezeti le: pedig most a saját társai ellen kell fordulnia.","image":"images/822f5ca7-79c6-44d0-b48b-d72b2bd09610.jpg","price":5500,"stock":true,"featured":true,"active":true},{"id":8966,"catId":14,"name":"Alkonyat","description":"Bella magának való, különc lány. Amikor az anyja újra férjhez megy, az apjához küldi, egy Forks nevű városkába. Itt váratlan fordulatot vesz az élete, amikor megismerkedik a titokzatos Edwarddal. A fiú nem olyan, mint a többi srác: intelligens, szellemes és különleges, hiszen 1918 óta nem öregedett. Edward ugyanis halhatatlan, mint a vámpírok. Ám ő nem vérre szomjazik, a családja más életmódot választott. A két fiatal között szenvedélyes kapcsolat alakul ki. Ám Edward egyre nehezebben képes féken tartani az ösztöneit. Ráadásul a régi ellenségei is felbukkannak.","image":"images/d4baf157-52b4-47d8-b44f-356c19370dfa.jpg","price":3500,"stock":true,"featured":true,"active":true},{"id":13682,"catId":16,"name":"Micimackó és a zelefánt","description":"A Százholdas Pagony békéjét súlyos lábak dobogása zavarja meg. Valami félelmetes közeledik! Ami pedig félelmetes, az talán a Zelefánt. A Zelefántot ugyan még senki sem látta, de már mindenki róla beszél. Régi barátaink, Micimackó, Malacka, Nyuszi, Tigris, Füles és a többiek a szörnyű eseményre készülnek: amikor szembe kell majd nézniük azzal, amiről mindenki tud valami fontosat, csak azt nem tudja senki, hogy mi lehet az. A Százholdas Pagony lakói elindulnak, hogy elfogják a rettegett lényt.","image":"images/89f77c0a-d672-4a46-8146-f39c9b9b34b0.jpg","price":3999,"stock":false,"featured":true,"active":true},{"id":6948,"catId":9648,"name":"Az erdő.","description":"Gonosz erők lappanganak az erdőben, ahol semmi sem az, aminek látszik. Az erdő mélyén található a Falburn Akadémia, a tekintélyes bentlakásos lányiskola. Legújabb növendéke, Heather kicsit más, mint a többiek - hangokat hall. Nemtörődöm szüleitől és az iskola szigorú igazgatónőjétől hiába is remélne magyarázatot a rejtélyre, és mikor osztálytársai furcsa körülmények között sorra eltűnnek az erdőben, Heather szörnyű titkot fedez fel - és felejthetetlen leckében részesül. Az erdőből ugyanis nincs menekvés: ezt a Falburn minden diákja jól megtanulta...","image":"images/4e1b7c10-9f38-4a31-8da8-af5b16132c00.jpg","price":2999,"stock":true,"featured":false,"active":true},{"id":4348,"catId":18,"name":"Büszkeség és balítélet","description":"Anglia a 18. század végén. A Bennet család életét felbolydul, amikor a közelükbe költözik Mr. Bingley, a tehetős agglegény. A férfi baráti között ugyanis biztosan bőven akad majd kérő mind az öt Bennet lány számára. Jane, a legidősebb nővér azon fáradozik, hogy meghódítsa Mr. Bingley szívét, míg a vadóc Lizzie a jóképű és dölyfös Mr. Darcyval ismerkedik meg, kirobbantva ezzel a nemek háborúját. Amikor Mr. Bingley váratlanul Londonba utazik, magára hagyva a kétségbeesett Jane-t, Lizzie Mr. Darcyt teszi felelőssé a szakításért.","image":"images/36438ebe-1795-45ec-adb4-41d202ff41a6.jpg","price":5500,"stock":false,"featured":false,"active":true},{"id":122,"catId":12,"name":"A Gyűrűk Ura: A király visszatér","description":"Gandalf Pipinnel Gondorba vágtat, hogy Denethort felkészítse Szauron túlerejével szemben. Théoden király összevonja seregeit Gondor segélyhívására. Aragorn végül vállalja sorsát, és hű társaival harcba szólítja a hegyek közt élő holtakat. Középfölde sorsa azonban egészen máshol fog eldőlni. Frodó és Samu a Hatalom gyűrűjével Mordor sötét útvesztőit járja. De minél közelebb kerülnek a Végzet hegyéhez, Frodót annál jobban húzza a Gyűrű szörnyű súlya. A világ sorsa egy apró hobbit kezében van, aki kétséges, hogy ellen tud állni a legnagyobbakat is legyőző kísértésnek.","image":"images/ddcf5cb0-a509-4615-bf67-c5475d780c52.jpg","price":3500,"stock":true,"featured":true,"active":true},{"id":792,"catId":18,"name":"A szakasz","description":"Önkéntesnek jelentkezik a vietnami háborúba az ifjú Chris Taylor. Ahhoz az egységhez osztják be, amelyet Elias és Barnes őrmester vezet. Elias betartja a játékszabályokat, törődik az embereivel, a kegyetlen Barnest viszont csak a harc, a küzdelem érdekli. Barnesnek és az embereinek semmi sem számít, hidegvérrel kivégzik az ártatlan embereket is. Amikor Eliasnak sikerül megakadályoznia az újabb mészárlást, a feldühödött Barnes lelövi. Chris sejti, mi történt. Mielőtt azonban az ügy kipattanna, a vietkongok támadásba lendülnek.","image":"images/012f8e87-bf21-4cb3-8f83-1f15f0fd24e7.jpg","price":2500,"stock":true,"featured":true,"active":true},{"id":105462,"catId":18,"name":"Vendetta","description":"Igaz történet szolgál a film alapjául: történelmük legvéresebb lincselésének előzményeit elevenítik fel az alkotók. Az amerikai polgárháború után egészen 1890-ig legalább 30 ezer olasz bevándorlót csábítottak New Orleans kikötőjébe, hogy fellendítsék az áruszállítást és a hajóépítést. Sokan találtak munkát a farmokon is. Óriási pénzeket szereztek akkoriban a szemfüles vállalkozók. A helybéli elit nem nézte jó szemmel két olasz meggazdagodását, akik ösztönző béreket adtak munkásaiknak és az őket alkalmazóknak. A rendőrség eleinte nem akar részt venni a koholt vádak alapján történő tönkretételükben, azonban megölik a polgármester legfőbb pártfogóját...","image":"images/b618461b-9310-4869-abb8-70f2d36e85a8.jpg","price":2999,"stock":false,"featured":false,"active":true},{"id":10009,"catId":12,"name":"Mackótestvér","description":"Kenai, a bátor fiatalember gyűlöli a medvéket és kíméletlenül vadászik rájuk. Egy sikeres vadászat után azonban büntetésből maga is medvévé változik. Új testében Kenai számára megváltozik a világ, az élet egészen más oldalát fedezi fel. Elindul felkutatni elvesztett bátyját, Sitkát, és eközben próbára teszi a türelmét egy féleszű jávorszarvaspár, összebarátkozik Kodával, az eltévedt mackókölyökkel, és ki kell térnie másik bátyja, Denahi tévedésen alapuló bosszúvágya elől.","image":"images/f45a4ec2-929c-4ded-97ff-ca0752c79333.jpg","price":3500,"stock":true,"featured":false,"active":true},{"id":9801,"catId":35,"name":"Bridget Jones: Mindjárt megőrülök!","description":"Amikor utoljára találkoztunk Bridget Jonesszal, éppen megtalálta a boldogságot. Mostani történetünk kezdetén immár hat isteni hete a tökéletes álompasi, Mark Darcy barátnője, és még álmodni sem tudna szebb időszakot az életében. Vagy mégsem így van?! Bridget ugyanis még mindig a régi, tehát kételkedik önmagában, elemzi minden kósza gondolatát, karriert épít és persze veszettül számolja a kalóriákat. És ami a legnagyobb trauma számára: miután megtalálta a tökéletes férfit, most már az a baja, hogy valahogyan meg is kellene tartania.","image":"images/2ccb2fa9-7352-4c1c-ad74-b1f775deeb0f.jpg","price":3999,"stock":true,"featured":false,"active":false},{"id":87,"catId":12,"name":"Indiana Jones és a végzet temploma","description":"Balul üt ki Indiana Jones tárgyalása a rettegett kínai bűnszervezet vezetőjével. Hősünk, oldalán Willie-vel, a bárénekesnővel és Picúrral, a kínai kisfiúval menekülni kényszerül Sanghajból. Indiában kötnek ki, ahol az egyik kis falu lakosai Jones segítségét kérik. Nem elég, hogy az oltárukról elrabolták a kincset érő varázserejű követ, de a maharadzsa emberei a gyermekeiket is magukkal hurcolták. Kiderül, hogy a tizenkét éves maharadzsa a gyilkos szekta befolyása alatt áll, melynek tagjai a Végzet Temploma alatti labirintusban dolgoztatják az elrabolt gyerekeket. Jones felveszi a harcot ellenük.","image":"images/9104ea5b-5540-43fc-92ea-16c936a56628.jpg","price":2500,"stock":true,"featured":false,"active":true},{"id":1817,"catId":53,"name":"A fülke","description":"Megcsörren egy utcai telefon, egy férfi felveszi. És majdnem belehal. És örökre megváltozik az élete. Mert egy mesterlövész hívja, aki a környező toronyházak egyik ablakából éppen rá céloz. Rég vadászik a férfira, mindent tud róla, ismeri a feleségét, a szeretőjét, a titkait és a vágyait. Beszélgetni akar a férfi bűneiről: büntet és jutalmaz. Habozás nélkül öl és pontosan céloz. A férfi nem teheti le a telefont, csak vár és válaszol. Szeretné túlélni ezt a hívást; szeretne túljárni a lesipuskás eszén. Közben megérkezik a rendőrség, vezetőjük tárgyalni kezd a férfival, akinek a fülkéje előtt egy halott hever. Azt hiszi, ő a tettes. Nem ért semmit. És az a nyugodt, kegyetlen hang a telefonban, egyre újabb követelésekkel áll elő. És a férfi nem teheti le a kagylót még akkor sem, ha rendőrök tucatjai szegezik rá a fegyvert.","image":"images/d955c5d4-eff3-492f-ba7b-50361e45fee6.jpg","price":5500,"stock":false,"featured":false,"active":true},{"id":10193,"catId":16,"name":"Toy Story 3.","description":"Andy épp egyetemre készül, így Woody, Buzz és a többi hűséges játék aggódni kezdenek bizonytalan jövőjük miatt. Mint később kiderül, joggal. Jesse szerint a játékoknak kezükbe kell venni az irányítást, s meggyőzi a többieket, hogy a Sunnyside Óvodába vegyék az irányt, ahol tudomásuk szerint mindenkivel játszanak. A féktelen gyerkőcök már alig várják, hogy rájuk tehessék ragacsos kis mancsaikat, ráadásul rövidesen Woody-ék tudomására jut, hogy volt gazdájuk keresi őket. Hőseinknek menekülniük kell, így \"egy mindenkiért, mindenki egyért\" alapon csatlakoznak az ottani játékokhoz, hogy együtt megtervezzék, és véghez vigyék nagyszabású szökésüket. Jelmondatuk: \"Egy játékot sem hagyunk hátra!\". Nehezíti helyzetüket, hogy néhány új barátjuk közel sem olyan barátságos, mint hitték.","image":"images/010b3c52-bf4b-4ae0-9ca9-d4d9596955ca.jpg","price":3500,"stock":false,"featured":false,"active":true},{"id":12242,"catId":16,"name":"Mulan 2","description":"A férfiakat is megszégyenítően heves természetű, ügyes harcossá érett, gyönyörű Mulan élete legszebb időszaka előtt áll: Shang generális ugyanis megkérte a kezét, így lehet készülődni a csodás esküvőre. Csakhogy mielőtt valóban összeházasodhatnának, még néhány akadályt együttes erővel le kell győzniük! Az akadályok egyike nem más, mint Musu, a család nagyszájú védősárkánya, aki túl komolyan veszi a feladatát és ezzel elég jelentősen összekavarja a dolgokat. De a Császár is új, veszélyes feladattal bízza meg a bátor harcos lányt és jövendőbelijét. Mulannak és Shangnak három hercegnőt kell elkísérnie a hercegnők esküvőjére, keresztül egész Kínán. Útközben Mulan rájön, hogy a hercegnőket saját akaratuk ellenére akarják megházasítani, ezért a Császár parancsa ellenére saját kezébe veszi ismét a dolgok irányítását.","image":"images/2e893d44-5f1f-4908-8149-7ff38d46078d.jpg","price":2500,"stock":true,"featured":false,"active":true},{"id":143961,"catId":35,"name":"Állítsátok meg Terézanyut!","description":"Kéki Kata (Hámori Gabriella), a szerencse lánya. Csinos, vonzó nő, van szerető édesanyja, szeretetre vágyó öccse (Nagy Zsolt) és három barátnője (Ónodi Eszter, Schell Judit, Major Melinda). Van megbízható barátja is, Marci (Elek Ferenc), aki már alig várja, hogy vőlegénnyé, férjé, sőt családapává léptessék elő. Minden készen áll a sikeres élethez, amely azonban egyre késik. Kéki Kata ugyanis egyáltalán nem boldog mindattól, amit a sors az ölébe csöppentett. Vitathatatlan adottságai ellenére ugyanis ebben a szép, ifjú, ámde mégis érettnek mondható korban neki nincs se igazi munkája, se igazi szerelme. Pedig állandóan keresi mind a kettőt. Szorgalmasan jár állásinterjúkra és legalább ilyen szorgalmasan próbálkozik különböző férfiakban meglelni az igazit. Először a Fonyóban (Hujber Ferenc), aztán Davidben (Csányi Sándor), utóbb Tamásban (László Zsolt) találja meg az igazit.","image":"images/5998557c-b90d-4ee0-a564-111ec8ca9c60.jpg","price":2999,"stock":true,"featured":false,"active":true},{"id":179,"catId":80,"name":"A tolmács","description":"Silvia Broome a szavak embere. Az afrikai születésű tolmácsnő az ENSZ-nek dolgozik, és véletlenül fültanúja lesz egy halálos beszélgetésnek: valakik merényletet terveznek egy afrikai államfő ellen, aki beszédet készül tartani az ENSZ gyűlésén. Silvia rájön, hogy ő maga is a merénylők célpontja lett, és kétségbeesetten próbálja megakadályozni az összeesküvést, de ez csak akkor sikerülhet, ha időben talál valakit, aki hisz is neki. Tobin Keller a tettek embere. Szövetségi ügynök, akit a tolmácsnő védelmére rendeltek ki, de azt gyanítja, hogy Silvia nem mondja el a teljes igazságot.","image":"images/3a3162fd-543b-425a-9568-2f493226f02b.jpg","price":5500,"stock":true,"featured":false,"active":true},{"id":33719,"catId":16,"name":"Rudolf, a rénszarvas","description":"Rudolf, a kis rénszarvas piros orral születik. Emiatt sokat csúfolják. Hiába nyer szánhúzó versenyt a díjat más kapja. Elbújdosik, és barátokat talál. A kisróka és a jegesmaci segítségével legyőzi, sőt jószívűvé változtatja Mikulás ősi ellenségét, Viharellát. Hóvihar miatt csak ő vezetheti a Mikulás szánhúzóit, mivel sokat csúfolt orra messzire világít. A karácsony így meg lett mentve és Rudi hős lett.","image":"images/d9f18da6-2860-4705-af11-48d7fffdc4db.jpg","price":2999,"stock":true,"featured":false,"active":true},{"id":2830,"catId":35,"name":"A főnököm lánya","description":"Tom régóta álmodozik főnöke gyönyörű lányáról, Lisáról. Így amikor a lány ráveszi, hogy Tom menjen át hozzájuk vigyázni a baglyára, a fiú azt hiszi, itt a várva várt alkalom a közeledésre. Csakhogy az este egészen másképpen alakul, mint ahogyan azt hősünk elképzelte. Ballépés ballépést követ, ráadásul a bekokózott bagoly, a drogdílerek elől menekülő báty, és a frissen kirúgott titkárnő felbukkanása sem könnyíti a helyzetet.","image":"images/46d47d1c-85a6-4a89-b35b-61aafa4ece30.jpg","price":2999,"stock":false,"featured":false,"active":true},{"id":14869,"catId":12,"name":"G.I. Joe: A kobra árnyéka","description":"A G.I. Joe szuperkommandót a terroristák elleni harcra hozták létre. A nemzetközi összetételű csapat vezetője az amerikai Duke, aki nem éppen a szavak embere. Barátjával, a mesterlövész Kioldóval csatlakozott a Hawk tábornok vezette különleges egységhez. A csapat tagja még Kígyószem, a némasági fogadalmat tett nindzsa harcos, Scarlett, a vagány és okos kémelhárító csaj, Brékó, a kommunikációs szakember, valamint a fegyverszakértő Kőkemény. Első feladatuk elfogni Destrót, a galád fegyverkereskedőt, és megakadályozni, hogy a Kobra nevű titkos szervezet káoszba taszítsa a világot.","image":"images/fcefd186-6daf-489b-9fcd-3839912b4780.jpg","price":5500,"stock":true,"featured":true,"active":true},{"id":6282,"catId":35,"name":"Sakáltanya","description":"Violet (Piper Perabo) arról álmodik, hogy sztár lesz. Gitárral a kézben, saját dalait énekelve szeretne a reflektorfénybe kerülni, így New Yorkba költözik. Ám nem kapkodnak érte, ezért munkát vállal egy kocsmában, melyben öt lány dolgozik. Lassacskán rájön, hogy a Sakáltanyán megtalálta azt, amit keresett. Ez a kocsma ugyanis különleges hely: itt csak nők dolgoznak, a vendégek természetesen csak férfiak, akik azért jönnek, hogy a lányok magánszámaira tomboljanak, megfeledkezve a világról, miközben dübörög a zene. Öt gyönyörű lány: New York a lábaik előtt hever és ők nem haboznak elvenni azt, amit megkívánnak.","image":"images/1f2746c3-f667-4801-a6e2-c346a9186492.jpg","price":5500,"stock":true,"featured":true,"active":true},{"id":41508,"catId":10752,"name":"Sorstalanság","description":"Köves átlagos zsidó kamaszfiú átlagos sorssal Budapesten, 1944-ben. Nem sokkal azután, hogy apját munkaszolgálatra viszik, őt is elfogják, majd bevagonírozzák és Auschwitzba, onnan pedig Buchenwaldba szállítják. Köves nem lázad sorsa ellen, nem lepődik meg, nem keres kiutat. Átmeneti barátságokra tesz szert, felnőttek és gyerekek; flegmák és rémültek, alkalmazkodók és vagányok bukkannak fel mellette a tömegből, és sodródnak el mellőle. Ő pedig csak van, és megfigyel; egész addig, míg sok véletlennek és szerencsés vagy szerencsétlen fordulatnak köszönhetően haza nem kerül. Hisz nincs olyan képtelenség, amit ne élhetnénk túl.","image":"images/b761b3f1-c34d-4028-9abe-7388f19cdb3f.jpg","price":3500,"stock":true,"featured":true,"active":false},{"id":2666,"catId":9648,"name":"Dark City","description":"John Murdoch egyedül ébred egy furcsa hotelszobában. Kiderül, hogy ő az első számú gyanúsítottja egy brutális sorozatgyilkosságnak, azonban ő semmire sem emlékszik, azt sem tudja, hogy ki is ő valójában. Kétségbeesetten próbálja megtalálni elvesztett személyiségét, miközben egyre közelebb kerül a városban tanyázó tar koponyájú különösen viselkedő idegenekhez. Az árnyékszerű figurák képesek megállítani az időt és birtokba venni a fizikai valóságot. Fajuk fennmaradása érdekében éjjelente elrabolják a \"felső\" világ polgárait, kiszívják az emlékeiket és érzéseiket.","image":"images/1ad7c3ef-8f5e-4eda-bea4-75dc4305797b.jpg","price":3500,"stock":false,"featured":false,"active":true},{"id":9732,"catId":12,"name":"Az oroszlánkirály 2. - Simba büszkesége","description":"Minden idők legsikeresebb és legnépszerűbb rajzfilmhőse, Simba, - vagy ahogy többen ismerik - az Oroszlánkirály visszatért, hogy az Oscar-díjas film fenségesen lenyűgöző, végtelenül izgalmas és határtalanul humoros kalandjai folytatódhassanak. Simbának kislánya született, és a pajkos kis Kiarát nem könnyű féken tartani. Ez nem sikerül Timonnak és Pumbának, a bal kezekkel és lábakkal megáldott mókás duónak sem. Kiara elszökik csetlő-botló \"dadáitól\" és egyszer csak tiltott területen, Zordföldén találja magát. Ott találkozik Kovuval, a gonosz Zordon trónjának várományosával. A két fiatal megkedveli egymást, szüleik azonban ádáz ellenségek. A szerelemnek és a szeretetnek kell kibékítenie a forrongó ellentéteket...","image":"images/73449344-7eec-4a9f-9d5b-769ee3af4b7e.jpg","price":3999,"stock":false,"featured":false,"active":true},{"id":11078,"catId":28,"name":"Nemzetbiztonság Bt.","description":"Earl és Hank, az egyik tizenkilenc, a másik még annyi se. Mindkettőjük közös vonása, hogy kirúgták őket a rendőrségről. Mégis mindketten a kék zubbony vonzásában élnek, és egy őrző-védő céghez szegődnek. Véletlenül belecsöppennek életük legnagyobb bűnügyébe: egy csempészbanda, Nash (Eric Roberts) és bandája után nyomoznak. Élvezik az üldözéseket, imádják a robbanásokat, szeretnek rendőrösdit játszani. Csak egymást utálják. De ha nem fojtják meg egymást, ha túlélik mindazt a veszélyt, aminek a fele se volna, ha ők nem olyan kétbalkezesek, akkor talán sikerül nekik, ami az igazi zsaruknak sem, elcsípni a csempészeket.","image":"images/30318be5-2622-4b3e-a6b6-006e50eba4e6.jpg","price":5500,"stock":true,"featured":true,"active":false},{"id":435,"catId":28,"name":"Holnapután","description":"Jack Hall klimatológusnak még a saját fia, Sam sem hiszi el, hogy a Földet katasztrófa fenyegeti. Ám amikor egy sziget nagyságú jégtömb válik le a Déli-sark jégtáblájából, mindenki számára nyilvánvalóvá válik, hogy menekülni kell. De a folyamat drámai gyorsasággal söpör végig, Amerika megbénul a sarkvidéki hidegtől és a rázúduló hótömegtől.","image":"images/2798364b-c5a4-4099-a3df-08fe8c21a0af.jpg","price":3500,"stock":true,"featured":false,"active":true},{"id":293,"catId":18,"name":"Folyó szeli ketté","description":"A századfordulón, Montana vadregényes tájain, két ifjú fivér bontogatta szárnyait. Az idősebbik, a komoly és művelt Norman minden vágya, hogy író legyen, míg öccse, a forrófejű Paul inkább gyengéinek, a csinos lányoknak és a szerencsejátéknak hódol. Összeköti azonban őket az apjuktól, a vasszigorú lelkésztől tanult szinte misztikus szenvedély: a műlegyes horgászás az érintetlen és vad Big Blackfoot folyón, amely voltaképpen saját reményeik és félelmeik tükörképe...","image":"images/41392b6b-7d31-498c-8127-c433654eab24.jpg","price":2999,"stock":true,"featured":false,"active":true},{"id":250480,"catId":16,"name":"Micimackó kalandjai","description":"Micimackónak és barátainak három történetét meséli el a rajzfilm. Az elsőben kiderül, hogy Micimackó szereti a mézet, s ha fogytán a készlet, még arra is kapható, hogy meglátogassa a méheket. A második egy viharos nap következményeit tárja elénk, amikor erdei sétája útját nem ő szabja meg, hanem a süvöltő szél, és a lakását is elönti a víz? Az utolsóban az oktondi Tigris megneveléséhez kapunk hasznos tanácsokat. Milne világhírű regényéből a Walt Disney Stúdió csinált filmet.","image":"images/b3b204e4-ff97-46d9-a921-f370328be949.jpg","price":3999,"stock":true,"featured":false,"active":true},{"id":9992,"catId":12,"name":"Arthur és a villangók","description":"A tízéves Arthur (Freddie Highmore) imádja a négy évvel ezelőtt nyomtalanul eltűnt nagypapa (Ron Crawford) varázskönyvében olvasott misztikus meséket, amelyek teli vannak soha nem látott, izgalmas lényekkel. A kisfiú egyre gyakrabban teszi fel magának a kérdést: mi van akkor, ha ezek a történetek mind igazak? Mi van akkor, ha a villangók, ezek a kedves aprócska lények, akit nagyapja rajzain látott, tényleg élnek valahol? Arthur elszánja magát, s a nagyapja által hátrahagyott jeleket követve elindul felfedezni a villangók titokzatos világát, hogy megkeresse a mesés kincset és megmentse a családi otthont.","image":"images/d902420c-2db5-46c8-935c-e19deb8bbdf8.jpg","price":2999,"stock":false,"featured":false,"active":true},{"id":147729,"catId":35,"name":"Sivatagi show","description":"Jamie Uys az afrikai filmgyártás talán legérdekesebb alakja sajátos látásmódú filmjeivel szerzett világhírt magának. Nálunk Az istenek a fejükre estek című fergeteges vígjátéka tette ismertté a nevét. A Sivatagi show egy szenzációs felvételekben bővelkedő, furcsán szerkesztett természetfilm, amely Afrika különböző területeinek állatvilágát mutatja be. Megismerkedhetünk a Kalahári és a Namíb-sivatagban élő állatokkal és különleges szokásaikkal. Tanulmányozhatjuk viselkedésüket, humoros képeket láthatunk mindennapi életükről, és küzdelmükről a fennmaradásért vívott harcban. S persze mindezt Uys különleges, irónikus, sőt néha cinikus látásmódjával.","image":"images/ecd77dae-2f92-4576-a978-e61a8f981315.jpg","price":5500,"stock":false,"featured":false,"active":true},{"id":1900,"catId":53,"name":"Traffic","description":"Javier Rodriguez és Manolo Sanchez mexikói rendőrök és jó barátok, akik nap mint nap szembesülnek a hatalom és a pénz kísértésével, és bár ellenállnak, a korrupció mégis olyannyira behálózza őket, hogy végül kilátástalan helyzetbe kerülnek. Az Egyesült Államokban, Ohio Állam Legfelsőbb Bíróságának bírája, Robert Wakefield az Elnöktől fontos megbízatást kap: őt nevezi ki a drog elleni harc új főnökévé. A megalkuvásra képtelen, konzervatív Wakefield a kábítószer elleni küzdelem egész szervezetének felülvizsgálatára készül és a mexikói rendőrséggel való együttműködést tervezi. De otthon, ő is csak szülő - feleségével, Barbarával tinédzser lányuk, Caroline egyre jobban elhatalmasodó kábítószer-függőségével kell szembesülniük. San Diegóban Montel Gordon és Ray Castro DEA-ügynökök a hírhedt Obregon drogmaffia leleplezésén fáradoznak. Foglyuk, a középszintű kábítószer-kereskedő, Eduardo Ruiz hajlandó tanúskodni a gazdag drogbáró, Carlos Ayala ellen.","image":"images/59de098e-1b9a-467a-9ac1-b32ae59d4f68.jpg","price":2999,"stock":false,"featured":false,"active":true},{"id":9905,"catId":80,"name":"Sekély sírhant","description":"Alex, David és Juliet közösen bérelnek egy tágas lakást, ami annyira tágas, hogy negyedik bérlőt keresnek. A három jó barát komoly interjúk után választja ki a szerencsés nyertest, Hugót, aki azon nyomban beköltözik. Néhány napig nem is látják, ezért bemennek a szobájába. Hugo halott, de iszonyatos sok kápét \"hagyott\" maga után. Mit kezd három jó barát egy hullával és egy tömött bőrönd pénzzel? A Trainspottinggal világhírűvé vált Danny Boyle első filmje fekete humorral készült pillanatfelvételt mutat a mai skót fiatalokról.","image":"images/7ad02ee7-d77a-4e05-872f-e2262a212cc3.jpg","price":2999,"stock":true,"featured":false,"active":true},{"id":770,"catId":18,"name":"Elfújta a szél","description":"Az amerikai polgárháború idején játszódó történet főhőse egy georgiai ültetvényes gyönyörű lánya, Scarlett O'Hara. A tüzes és makacs teremtés hiába szerelmes a szomszéd birtokos legidősebb fiába, Ashley-be, a fiatalember mégsem őt, hanem unokatestvérét választja. Házasság és pusztulás, születés és halál kíséri végig Scarlett életét, melyben egy különös férfi, Rhett Butler válik főszereplővé.","image":"images/28dc783d-c237-4a44-a64a-3ca292f7f47c.jpg","price":3999,"stock":true,"featured":false,"active":true},{"id":499840,"catId":99,"name":"6:3 - Az évszázad mérkőzése","description":"A legendás Aranycsapat 6:3-as angliai győzelmével alapozta meg világhírnevét és azt a mítoszt, amely napjainkig hat. Az Aranycsapat tagjait ma is nagy szeretet és tisztelet övezi. A magyar sporttörténet egyik legnagyobb sikereként tartják számon a csapat egykori diadalútját. A film tartalmazza a teljes mérkőzés anyagát, amely negyven évig dobozban pihent.","image":"images/3a1ed45b-1706-4e6d-b81f-a6aa69f3528c.jpg","price":5500,"stock":true,"featured":false,"active":true},{"id":289,"catId":18,"name":"Casablanca","description":"Az apolitikus amerikai Rick kávéházat vezet Casablancában. A bár szélhámosok, szerencsejátékosok és vízumra várók találkozóhelye. Váratlanul feltűnik Rick hajdani szerelme férjével, Victor Lászlóval. László egy koncentrációs táborból megszökött ellenálló, akit a nácik keresnek. Ilsa egy évvel korábban azért hagyta el Ricket, hogy a nehéz helyzetben férje mellett legyen. A románc ismét fellobban, a nő végleg szerelmével, a cinikus Rickkel akar maradni.","image":"images/625ac9ca-b2e9-4a99-b825-c89f9dbb55ff.jpg","price":2999,"stock":true,"featured":false,"active":true},{"id":2212,"catId":28,"name":"Éjjeliőr a hullaházban","description":"Martin, a fiatal joghallgató éjjeliõri állást vállal a hullaházban. Azt reméli, itt nyugodtan tud majd tanulni és némi pénzt is keres. Arra nem számíthat, hogy rendkívüli események zavarják meg. A közvéleményt egy titokzatos gyilkosságsorozat tartja izgalomban, az áldozatok minden esetben prostituáltak. Miután a tetemeket beszállítják a hullaházba, egy nyomozó is érkezik, hogy kivizsgálja az ügyet. Ám a nyomozó kezd egyre furcsábban viselkedni és egy idõ után a rendõrség már Martint gyanúsítja a gyilkosságok elkövetésével.","image":"images/b9566ec0-cad3-4cfd-85af-aefb05252c70.jpg","price":3999,"stock":true,"featured":false,"active":true},{"id":5040,"catId":36,"name":"A fáraó","description":"A fiatal egyiptomi uralkodó, Ramszesz még a trónra sem került, de már apja betegségének idején elkezdődött a hatalomért való harc közte és a főpapok között. Az ifjú trónörökös hódításokkal akarja megoldani az elszegényedett és roskadozó birodalom problémáit, de a főpapok a háta mögött titokban megegyeznek az ellenséges asszírokkal. Amikor XIII. Ramszesz néven fáraó lesz, tovább folytatja a küzdelmet a papi kaszt ellen. De az a terve, hogy az éhező tömeg rohamozza meg a főpapok éléstárát, a főpap, Harihor mesterkedése miatt kudarcot vall...","image":"images/ba163b99-7208-422b-bed3-8b3d47f34247.jpg","price":3500,"stock":true,"featured":false,"active":true},{"id":2383,"catId":12,"name":"A medve","description":"Mihez kezd egy medvebocs, ha elveszítette a mamáját? Milyen önfeledten gurulni lefelé a domboldalon, virágokkal játszadozni, mérges gombától hallucinálni? Hogyan kell táplálékot szerezni, megküzdeni az életért, megismerni a veszélyeket? Ezekre a kérdésekre kaphatunk válaszokat egy izgalmas, megható és gyönyörű képekben megkomponált dramatikus természetfilmben. A filmben igazi állatok a főszereplők, akik a túlélésért küzdenek a vadonban. Történetünkben az ember, a vadász pedig talán felismeri a titkot, hogy nagyobb mámort jelent élve hagyni, mint ölni. Jean-Jacques Annaud, a számos, élményt nyújtó mozifilm rendezője (A szerető, A rózsa neve, Ellenség a kapuknál) több mint 4 évig dolgozott ezen a természetfilmen, és a következőket mondta egy interjúban: \"Azt szeretném elérni ezzel a filmmel, hogy az emberek becsüljék ezeket az abszolút bűbájos teremtményeket, akik érzelmekkel, véleménnyel, barátokkal és intelligenciával rendelkeznek.\"","image":"images/e664142c-e530-4253-8540-f6b8b141987e.jpg","price":2500,"stock":true,"featured":true,"active":true},{"id":15167,"catId":16,"name":"Barbie és a Diótörő","description":"Barbi varázslatos életre kel a lenyűgöző számítógépes animációnak köszönhetően E. T. A. Hoffman klasszikusának eme modern változatában.\r A mese úgy kezdődik, hogy Barbie, aki Clara szerepét játssza, egy gyönyörű Diótörő fabábut kap ajándékba kedvenc nagynénjétől. Aznap éjjel, míg Clara alszik, Diótörő életre kel, hogy megóvja a lányt a gonosz Egérkirály-tól, aki megszállta Clara szobáját. Clara felébred, és segít Diótörőnek, de az Egérkirály gonosz varázslattal lekicsinyíti a lányt. Clara és Diótörő látványos kalandra indulnak, hogy megtalálják Bonbon hercegnőt, az egyetlent, aki fel tudja oldani az Egérkirály gonosz átkát.","image":"images/feffa8ea-2df8-43aa-9f28-2426c9014404.jpg","price":3999,"stock":true,"featured":false,"active":true},{"id":12100,"catId":18,"name":"A fegyverek szava","description":"A második világháborúban sajátos eszközhöz folyamodott az amerikai hírszerzés a csendes-óceáni hadszíntéren. Navajo indián tengerészgyalogosakat képeztek ki rádiósoknak, akik a bonyolult kódolás helyett a saját anyanyelvükön továbbították a parancsokat. Joe Enders és Ox Anderson tengerészgyalogost két indián, Ben Yahzee és Charlie Whitehorse személyes védelmével bízzák meg. A kezdeti ellenérzés után, a Szaipan-sziget elleni támadás során a katonák között baráti kapcsolat alakul ki. Lassanként ráébrednek, mit jelent valójában ez a feladat.","image":"images/18687ada-d3b3-41c6-a05c-e7bc616c056c.jpg","price":5500,"stock":true,"featured":false,"active":true},{"id":238,"catId":18,"name":"A keresztapa","description":"Vito Corleone mindennél fontosabbnak tartja a családot. Emellett a New York-i olasz maffia rettegett keresztapja, aki élet és halál kérdéséről dönt. Lassan azonban gondolnia kell arra, hogy melyik fiának adja át a hatalmat. Sonny forrófejű, Fredo komolytalan, Michael pedig háborús hős, aki mostanáig távol tartotta magát az üzlettől. A kábítószer azonban szembefordítja egymással a régi és a feltörekvő gengsztereket.","image":"images/ebf16244-aaef-49fe-a35b-16d8b4793191.jpg","price":5500,"stock":true,"featured":false,"active":true},{"id":9835,"catId":35,"name":"Maffia!","description":"A kis Vincenzo Cortino úszva teszi meg az utat Szicíliától New Yorkig. Vincenzo (Lloyd Bridges) karrierje aztán gyorsan ível felfelé: hamarosan az egyik legbefolyásosabb maffia-család keresztapja lesz. Történetünk idején azonban már csökkenni látszik a befolyása - csakúgy, mint eddig sem túlságosan magas IQ-ja. Az öreg Vincenzo tehát átadja kisebbik fiának, a hasonlóan bárgyú Tonynak (Jay Mohr) a keresztapaságot, és ezzel megkezdődik a kegyetlenül lökött leszámolások ideje.","image":"images/db1555a0-e9a3-4b7e-9ec4-5743dd9c8bfc.jpg","price":5500,"stock":true,"featured":false,"active":false},{"id":41094,"catId":35,"name":"9 és fél randi","description":"Debreceni Dávid, az egykori író ma a média fenegyereke, a bulvárlapok sztárja. Világéletében körülrajongták a nők, minden vágyát teljesítették. Talán ez az oka, hogy képtelen elkötelezni magát. Ám egyik nap minden megváltozik: gazdag menyasszonya elhagyja, a luxusautóját összetörik, és a kiadója beperli. Dávidnak sürgősen pénzre van szüksége. A kiadó vezetője ultimátum elé állítja: megkapja a pénzt, ha ír egy könyvet tíz nap alatt arról, miért van annyi magányos fiatal nő Budapesten? Tíz nap, tíz randi, tíz nő, és Dávid biztosnak hitt világa a feje tetejére áll.","image":"images/9c0425da-6bc4-4f8c-a393-4070fa1ad726.jpg","price":3500,"stock":true,"featured":false,"active":true},{"id":9615,"catId":28,"name":"Halálos iramban: Tokiói hajsza","description":"Sean Boswell igazi kívülálló, fékezhetetlen versenyző az illegális éjszakai hajszák sebességtől izzó alvilágában. Ám amikor forró lesz a talaj az abroncsai alatt, Tokióban állomásozó katonatiszt apjához kénytelen költözni, hogy elkerülje a börtönt. Az idegen országban aztán még inkább kívülállónak érzi magát a szokatlan szokások és ismeretlen törvények között. Nem kell azonban sok idő, hogy ismét akcióba lendüljön, amikor egy másik amerikai srác, Twinkie bevezeti őt a tiltott driftversenyek világába. Az eddigi, szimpla gyorsulási versenyeket felváltja a gumicsikorgatós, kisodródós műfaj, melyben a gyorsítás és a csúszás kényes egyensúlyát kell tökélyre fejleszteni a hajmeresztő hajtűkanyarokban és szerpentineken. Első versenyén Sean véletlenül a drift királyt hívja ki, aki összeköttetésben áll a japán maffiával, a Jakuzával. A vereségnek magas ára van: Sean kénytelen lesz a bűnszövetkezetnek dolgozni.","image":"images/16e7614c-6c23-4e7b-9029-6746a4192416.jpg","price":5500,"stock":true,"featured":false,"active":true},{"id":13700,"catId":16,"name":"A legelő hősei","description":"A legelő hősei a Vadnyugat egy képzeletbeli vidékén játszódik, ahol is egy Girnyó nevű kapzsi gazember éppen azon munkálkodik, hogy megkaparintsa a Patch of Heaven (Darabka Mennyország) tehenészetet annak kedves tulajdonosától, Pearltől. Ám akadnak, akik nem szívesen néznék végig, hogyan teszik tönkre idilli életüket. Három elszánt tehén, Buck, a karatézó csődör és egy karámra való mindenféle pára igyekszik megvédeni a farmot a hajmeresztő kalandokkal teli, kemény küzdelemben. Ez a hihetetlen állatsereglet szembeszáll a rosszfiúkkal, és az embert (illetve állatot) próbáló vadnyugati viszonyokkal: a saját bőrüket viszik a vásárra, amikor összeszövetkeznek Ricóval, a rejtélyes pénzvadásszal, hogy a verseny végén, amelynek számukra igazán nagy tétje van, elkapják Slimet és bezsebeljék a fejére kitűzött jutalmat.","image":"images/a796124a-531c-4021-9a4a-2c4b4936cd7d.jpg","price":5500,"stock":true,"featured":true,"active":true},{"id":15906,"catId":16,"name":"Barbie és a bűvös Pegazus","description":"Az első Barbie filmben, mely 3D technológiával készült.\r Annika hercegnő összebarátkozik Brietta-val, a csodálatos szárnyas paripával, aki elrepíti őt a Felhő Királyságba. Annikának csupán három napja van, hogy megtörje a gonosz varázsló, Wenlock átkát, és kőből ismét emberré változtassa családját. Wenlock elleni küzdelme során Annikának rengeteg kalandban van része és új barátokra is talál miközben megpróbálják létrehozni a Fény Varázslatos Pálcáját.","image":"images/a7827625-1249-4828-a52c-75f93bb61989.jpg","price":3500,"stock":false,"featured":false,"active":true},{"id":127667,"catId":35,"name":"Konyec - Az utolsó csekk a pohárban","description":"Emil és Hédi fél évszázaddal ezelőtt szeretett egymásba, és az eltelt ötven év elég volt arra, hogy a két ember minden pofont megkapjon a sorstól. Egy szép napon Emil kisétál a behajtóktól fenyegetett lakótelepi lakásból, és kirámolja az első útjába kerülő postafiókot. A következő benzinkútrablásra már a vidéki nyomozópáros, a rendőrtalentum Ági és a forrófejű Andor is felfigyel. Hédi csatlakozik Emilhez, és sajátos ámokfutásba kezdenek, hogy bepótoljanak valamit az elvesztegetett életükből. A média által Vérdíjas Nyugdíjasoknak nevezett páros körül egyre szorosabbra zárul a hurok.","image":"images/529095d1-6698-4bd8-a4cc-9c494610a713.jpg","price":5500,"stock":true,"featured":true,"active":true},{"id":652,"catId":12,"name":"Trója","description":"Parisz, Trója hercege és Helené, a spártai hercegnő - ártatlan találkozásából akkora háború robban ki, ami egy egész civilizáció végromlását fogja előidézni. Parisz elszereti és elrabolja Helenét férjétől, Meneláosz királytól, és ez nem maradhat megtorlás nélkül. És aki Meneláoszt sérti meg, az megsérti bátyját is, Mükéne hatalmas királyát, Agamemnónt, aki azonnal hadba hívja a görög seregeket, hogy Trója ellen vonuljanak, visszaszerezzék Helenét és fivére becsületét. Agamemnónnak kapóra is jön ez az eset, hiszen végtelen kapzsiságában régóta feni a fogát Ilionra: ha elfoglalja Tróját, övé a teljes Égei-tenger, és megerősíti hatalmát máris óriási birodalma felett...","image":"images/3fc364fb-675d-455c-8a30-19140f124877.jpg","price":2999,"stock":true,"featured":true,"active":true},{"id":10521,"catId":35,"name":"A csajok háborúja","description":"Emma és Liv gyermekkoruk óta barátnők. Egy rugóra jár az agyuk, nincs titkuk egymás előtt. Az esküvőről is ugyanazt gondolják: a legjobb időpont erre június, a legideálisabb helyszín pedig a Plaza Hotel. Arra azért ők sem számítottak, hogy ugyanarra a napra, ugyanarra a helyszínre sikerül szervezniük mindent. A kínos baki persze betesz a barátságnak, ettől kezdve fújnak egymásra. Mit fújnak, háborúznak! Semmitől sem riadnak vissza, hogy eltántorítsák szándékától a másikat. Nem adnak és nem kérnek kegyelmet. Mindent bevetnek, hogy tönkretegyék a volt barátnő nagy napját.","image":"images/395b020d-1bf7-4ffe-8b57-bb78bf0211c8.jpg","price":2999,"stock":true,"featured":false,"active":true},{"id":2270,"catId":12,"name":"Csillagpor","description":"Fal választja el a kisvárost a mágikus királyságtól. Egy nap hullócsillag esik le a falon túl. Tristan, aki reménytelenül szerelmes Victoriába, megígéri, hogy elhozza neki. Sikerül átjutnia a falon, de az igazi kaland csak most kezdődik. Útja során Tristan találkozik Lamiával, a gonosz boszorkánnyal, aki szintén a hullócsillagot keresi, hogy nővéreivel a szívét megegyék, s ezáltal visszanyerjék szépségüket és fiatalságukat. A menekülő Yvaine és Tristan a karizmatikus Shakespeare kapitány fogságába esnek. Az üldözéshez még más fura figurák is csatlakoznak, például az álnok szívű Septimus herceg, vagy Ferdy, az orgazda, és mindenkinek jó oka van a hullócsillag megkaparintására.","image":"images/7b14dcbc-40da-4e00-b942-9006c434423a.jpg","price":5500,"stock":true,"featured":false,"active":true},{"id":9819,"catId":18,"name":"Marvin szobája","description":"Húsz év telt el azóta, hogy a két nővér, Lee és Bessie útjai elváltak. Lee Ohio-ba ment, hogy a saját életét élje, az idősebb Bessie pedig visszatért Floridába, a szülői házba, hogy gondját viselje agyvérzése óta ágyhoz kötött apjának, Marvin-nak és különc nagynénjének, Ruth-nak. Ám egy orvosi vizsgálat nyomán kiderül, hogy Bessie leukémiás és túlélése attól függ, hogy talál-e olyan rokont, akinek csontvelője megegyezik az övével. Lee-nek megvan a maga baja, ugyanis tinédzser fia, Hank deviáns viselkedése miatt elmegyógyintézetben köt ki. Mégis, amikor Lee megkapja húsz éve nem látott nővére segélyhívását, fogja Hank-et és öccsét, Charlie-t, majd útra kel...A nővérek találkozása erőteljes érzelmek kirobbanásához és megható felfedezésekhez vezet ebben a rendkívül emberi, briliáns színészi alakításokat felvonultató, igényes és drámai témájához képest meglepően mulatságos filmben.","image":"images/7569aede-0e9a-4d8f-88f0-0af94ef4f15b.jpg","price":2500,"stock":false,"featured":false,"active":false},{"id":63625,"catId":35,"name":"Indul a bakterház","description":"Nehéz az élet a tanyavilágban. Regős Bendegúz, az égetni valóan rossz csemete sokat tudna róla mesélni. Gyerekkorában sokféle dolgot tartottak felőle: hogy csodagyerek, meg, hogy akasztották volna fel kétnapos korában. Most az anyja elszegődteti a bakterházba. A kisfiú szenved a pénzéhes lókupec, a lusta bakter, a fukar paraszt, de legfőképpen a Büdös Banya miatt.","image":"images/4cb5654e-f6ae-48aa-8587-c6774eeae0c0.jpg","price":5500,"stock":true,"featured":false,"active":true},{"id":663,"catId":27,"name":"Fűrész IV.","description":"Jigsaw, minden idők legőrültebb és legötletesebb sorozatgyilkosa és tanítványa, Amanda halott. A sokat tapasztalt Hoffman felügyelőt bízzák meg a két gyilkos halálával kapcsolatos vizsgálattal. Két viharedzett FBI szakember is érkezik az eddig rettegésben tartott városba, Strahm ügynök és Perez ügynök Hoffman felügyelő munkáját segíti, együtt vizsgálják át Jigsaw földi maradványait. Minden jel arra mutat, hogy bár Jigsaw halott, valaki gondoskodik arról, hogy ördögi találmányai tovább szedjék az áldozatokat. Amikor az egyik rendőrt elrabolják, már semmi kétség nem lehet afelől, hogy Jigsaw vérfagyasztóan zseniális játéka újra működésbe lépett. Az eddigieknél is kegyetlenebb kínzásokat kell átélnie mindazoknak, akik besétálnak Jigsaw csapdájába.","image":"images/479911dc-72e3-42dc-b2cc-fd9a961141d5.jpg","price":2999,"stock":true,"featured":false,"active":true},{"id":808,"catId":16,"name":"Shrek","description":"Hol volt, hol nem volt, egy messzi mocsárban, meghitt magányban élt egyszer egy morcos ogre, akit Shreknek hívtak. Ám a zöld szörny nyugalmát és életét egy napon fenekestül felbolygatta egy különös esemény: mesebeli lények lepték el a mocsarat - és lepték meg gyanútlan hősünket. A három vak egér futkározott a vacsoráján, a nagy, gonosz farkas feküdt az ágyában, a hét törpe Hófehérke koporsóját tette az asztalára, kunyhója előtt pedig ott nyüzsgött a három hajléktalan kismalac, és mindenféle más varázslatos figurák, akiket a gonosz Farquaad nagyúr űzött el otthonukból. Shrek tehát elment a nagyúrhoz, hogy visszakövetelje mocsarát, de ehhez előbb meg kell mentenie a szörnyű tűzokádó sárkány karmaiból Fiona királylányt, hogy Farquaad feleségül vehesse, és így király lehessen... A nagy kalandban társa is akad az ogrének: a szószátyár Szamár, aki bármit megtenne Shrekért. Hamarosan kiderül, hogy a sárkánynál sokkal nagyobb problémát jelent Fiona különös titka...","image":"images/2ff53f1c-df6f-4537-9f8e-45bfe5be8d04.jpg","price":3999,"stock":true,"featured":false,"active":true},{"id":294193,"catId":35,"name":"Mici néni két élete","description":"Hangay Mici, hajdani operettcsillag apróhirdetés útján gyermektelen fiatal házaspárt keres, akiknek eltartásért lakást ígér. A sok jelentkező közül Katira és Lacira, egy kedves házaspárra esik a választás. Nem tudja, hogy ők már nem sokáig felelnek meg a gyermektelenség igényének. A hirdetésre Gál úr is jelentkezik, Mici néni régi rajongója, aki azelőtt konfliskocsis volt, most pedig taxisofőr. A hiú, öreg színésznő valósággal kivirul Gál úr társaságában. A fiatalok és a ház lakói erről mit sem sejtenek, és ez rengeteg bonyodalmat, félreértést okoz.","image":"images/421123af-006a-4739-8fe6-5537f6ae955a.jpg","price":2999,"stock":true,"featured":true,"active":true},{"id":24438,"catId":35,"name":"Hova lettek Morganék?","description":"Morganék - akik egy futó hűtlenség következményeként épp válni készülnek - mindenképp szeretnének eltűnni a világ szeme elől. Ugyanis egy gyilkosság szemtanújává válnak, így az ügyészség a tanúvédelmi program keretében egy békés kisvárosba küldi őket. A veszekedésben élenjáró pár kénytelen a helyi seriff rokonának kiadni magát, és hogy az álca tökéletes legyen, boldog szerelmeseknek kell tűnniük. Pault és Merylt eleinte még a helybéliek naiv szívélyessége sem kárpótolja a Manhattanben maradt pörgésért és nagyvilági csillogásért, de valahogy mégis kezdik megkedvelni új életüket, amikor rájuk talál a gyilkos.","image":"images/8cc42dce-964a-4295-b55d-8d091bf3573d.jpg","price":3500,"stock":false,"featured":false,"active":true},{"id":3683,"catId":10752,"name":"A dicsőség zászlaja","description":"A második világháború egyik legismertebb képét Ivo Dzsima szigetén készítették 1945 februárjában. Hat tengerészgyalogos közös erővel tűzi ki az amerikai zászlót az elfoglalt szigeten. Közülük hárman később elestek, három társuk végül hazajutott, de nem szívesen váltak a háború utáni propaganda eszközévé. Bradley őrmester sosem beszélt a hőstettéről, csendesen élt, és idős korában halt meg. A fia, John csak a temetése után tudja meg, hogy milyen esemény részese volt az apja. Nyomozni kezd, hogy megtudja, mi történt azon a napon Ivo Jimán.","image":"images/5d321dad-062a-4986-b418-209ae9132711.jpg","price":2500,"stock":true,"featured":false,"active":true},{"id":186,"catId":18,"name":"Alvilági játékok","description":"Slevin Kelevra tudja, a bajok csőstül jönnek. Először megcsalják, majd kirabolják, végül végzetesen összetévesztik a haverjával. Slevin néhány óra leforgása alatt egy gengszterháború közepén találja magát, sarkában a halálos Macska úrral. A Főnök megbízásából meg kell ölnie a rivális banda vezetőjének, a Rabbinak a fiát, míg a Rabbi 33 ezer dollárt követel tőle. Mindkét helyen az életével fizet, ha a határidő lejár. A fiú egyetlen segítsége a szép Lindsey, aki nem is sejti, hogy Slevin ki is valójában.","image":"images/69e51298-99a2-485d-be03-1dce2903b94b.jpg","price":2500,"stock":true,"featured":false,"active":true},{"id":387,"catId":18,"name":"A tengeralattjáró","description":"Az egyik német tengeralattjáró bevetésre indul a franciaországi kikötőből a második világháború idején. A legénység jószerivel csupa fiatal, éretlen és tapasztalatlan férfiból áll, akiket meggyőzött a náci propaganda, és elcsábított a technika. Nagy lelkesedéssel vetik magukat a szövetségesek elleni küzdelembe, hogy azután a saját bőrükön tapasztalják meg a tengeralattjáró-háború poklát. Az acélkoporsóban vívott idegőrlő és kimerítő harcot a természet erőivel és a láthatatlan ellenséggel.","image":"images/f1594ee0-3914-4f2f-ad52-d6337b92ac36.jpg","price":3999,"stock":false,"featured":true,"active":true}],

"categories": [{"id":35,"name":"Vígjáték","description":"A vígjáték olyan film, amely a humorra fekteti a hangsúlyt, célja a néző megnevettetése. Az ilyen filmek általában szerencsés végkifejlettel zárulnak."},{"id":28,"name":"Akció","description":"Az akciófilm a tömegfilm egyik jellegzetes műfaja, melynek már a tízes években felbukkant az egyik műfaji őse, a hajszafilm, melyben képtelen és komikus üldözéssorozatok váltják egymást. Az akciófilmekben hagyományosan megtalálhatók a robbanások, az ökölharcok, a lövöldözések, a lovas és az autós üldözések."},{"id":80,"name":"Bűnügyi","description":"Krimi, bűnügyi film, filmművészeti műfaj"},{"id":12,"name":"Kaland","description":"A kalandfilm a mozgókép történetének egyik népszerű műfaja. Noha a műfaj nem definiálható egyértelműen, a kalandfilm általában a múltban játszódik, vagy néha fantáziavilágban. Jellemző rá a kardvívás és – a modern akciófilmekkel ellentétben, melyek városokban játszódnak drogbárókkal és terroristákkal küzdő főhőssel – gyakran romantika is átszövi."},{"id":36,"name":"Történelmi","description":"A történelmi film ismert történelmi személyek és/vagy valós történelmi események bemutatása a filmvásznon."},{"id":16,"name":"Animációs","description":"Az animáció olyan filmkészítési technika, amely élettelen tárgyak, rajzok vagy ábrák „kockázásával” olyan illúziót kelt a nézőben, mintha az egymástól kis mértékben eltérő képkockák sorozatából összeálló történésben, a szereplők megelevenednének vagy élnének. Az animációs filmeknek számos változata létezik, közvetlenül a filmre rajzolástól kezdve a homokkal rajzoláson át az élő szereplőkkel együtt játszó rajzfigurákig. Számítógép segítségével az animáció egyre közelebb jut a valós, életszerű lények reális mozgatásához, ugyanakkor szinte korlátlan fantáziájú háttereket lehet előállítani a virtuális ábrázoló eszközök, hang, kép, térhatás, sőt interaktivitás segítségével."},{"id":10751,"name":"Családi","description":""},{"id":14,"name":"Fantasy","description":"Fantasztikus filmek"},{"id":9648,"name":"Rejtély","description":"Misztikus filmek."},{"id":18,"name":"Dráma","description":"A filmdráma realisztikus szereplőket, helyszíneket, történéseket mutat be. Története erőteljes, a főszereplők személyisége változik a cselekmény során, a közöttük meglévő vagy kialakuló kapcsolatok erősek és gyakran éles fordulatot vesznek."},{"id":53,"name":"Thriller","description":"A thriller elsősorban filmes műfaj, neve az angol „thrill” szóból jön, ami borzongást jelent. Ennek megfelelően az ismeretlentől való félelmet, ezt az archetipikus élményt idézi fel, mely az ősidőktől kezdve hat az emberre."},{"id":10752,"name":"Háborús","description":"Háborúval kapcsolatos filmek."},{"id":99,"name":"Dokumentum","description":"A dokumentumfilm széles kategóriája azon filmeknek amelynek célja a valóság \"dokumentálása\". Ez lehet vizuális ábrázolás is szavak, cselekményes történet nélkül; de leggyakrabban valós eseményekről és emberekről szól, tényeken alapul. Utóbbi eredete a filmhíradókban gyökerezik."},{"id":27,"name":"Horror","description":"A horrorfilm olyan alkotás, amelyben a főhősöknek szembe kell nézniük a borzalmakkal, és gyakran áldozat lesz belőlük. A filmek végét általában nem zárja megnyugtató lezárás, győzelem vagy happy end."}]

}
