[{"id":35,"name":"Vígjáték","description":"A vígjáték olyan film, amely a humorra fekteti a hangsúlyt, célja a néző megnevettetése. Az ilyen filmek általában szerencsés végkifejlettel zárulnak."},{"id":28,"name":"Akció","description":"Az akciófilm a tömegfilm egyik jellegzetes műfaja, melynek már a tízes években felbukkant az egyik műfaji őse, a hajszafilm, melyben képtelen és komikus üldözéssorozatok váltják egymást. Az akciófilmekben hagyományosan megtalálhatók a robbanások, az ökölharcok, a lövöldözések, a lovas és az autós üldözések."},{"id":80,"name":"Bűnügyi","description":"Krimi, bűnügyi film, filmművészeti műfaj"},{"id":12,"name":"Kaland","description":"A kalandfilm a mozgókép történetének egyik népszerű műfaja. Noha a műfaj nem definiálható egyértelműen, a kalandfilm általában a múltban játszódik, vagy néha fantáziavilágban. Jellemző rá a kardvívás és – a modern akciófilmekkel ellentétben, melyek városokban játszódnak drogbárókkal és terroristákkal küzdő főhőssel – gyakran romantika is átszövi."},{"id":36,"name":"Történelmi","description":"A történelmi film ismert történelmi személyek és/vagy valós történelmi események bemutatása a filmvásznon."},{"id":16,"name":"Animációs","description":"Az animáció olyan filmkészítési technika, amely élettelen tárgyak, rajzok vagy ábrák „kockázásával” olyan illúziót kelt a nézőben, mintha az egymástól kis mértékben eltérő képkockák sorozatából összeálló történésben, a szereplők megelevenednének vagy élnének. Az animációs filmeknek számos változata létezik, közvetlenül a filmre rajzolástól kezdve a homokkal rajzoláson át az élő szereplőkkel együtt játszó rajzfigurákig. Számítógép segítségével az animáció egyre közelebb jut a valós, életszerű lények reális mozgatásához, ugyanakkor szinte korlátlan fantáziájú háttereket lehet előállítani a virtuális ábrázoló eszközök, hang, kép, térhatás, sőt interaktivitás segítségével."},{"id":10751,"name":"Családi","description":""},{"id":14,"name":"Fantasy","description":"Fantasztikus filmek"},{"id":9648,"name":"Rejtély","description":"Misztikus filmek."},{"id":18,"name":"Dráma","description":"A filmdráma realisztikus szereplőket, helyszíneket, történéseket mutat be. Története erőteljes, a főszereplők személyisége változik a cselekmény során, a közöttük meglévő vagy kialakuló kapcsolatok erősek és gyakran éles fordulatot vesznek."},{"id":53,"name":"Thriller","description":"A thriller elsősorban filmes műfaj, neve az angol „thrill” szóból jön, ami borzongást jelent. Ennek megfelelően az ismeretlentől való félelmet, ezt az archetipikus élményt idézi fel, mely az ősidőktől kezdve hat az emberre."},{"id":10752,"name":"Háborús","description":"Háborúval kapcsolatos filmek."},{"id":99,"name":"Dokumentum","description":"A dokumentumfilm széles kategóriája azon filmeknek amelynek célja a valóság \"dokumentálása\". Ez lehet vizuális ábrázolás is szavak, cselekményes történet nélkül; de leggyakrabban valós eseményekről és emberekről szól, tényeken alapul. Utóbbi eredete a filmhíradókban gyökerezik."},{"id":27,"name":"Horror","description":"A horrorfilm olyan alkotás, amelyben a főhősöknek szembe kell nézniük a borzalmakkal, és gyakran áldozat lesz belőlük. A filmek végét általában nem zárja megnyugtató lezárás, győzelem vagy happy end."}]